[
    {
        "code": 1,
        "name": "Recomendaciones para pacientes hospitalizados y sus familiares",
        "description": "  •La higiene de manos •Dar a conocer las medidas de seguridad del paciente (riesgo de caídas, riesgo de fuga, riesgo de úlceras por presión riesgo de lesiones autoinflingidas)    •Manejo adecuado de desechos (biológicos, reciclables, ordinarios)     •Derechos y deberes del paciente    •Respuesta a dudas de patología del paciente y de su estado actual  •Ser paciente. Las personas diagnosticadas de con patologías crónicas, necesitan tiempo para asimilar la noticia de su enfermedad. No se le debe presión ni le instes a hablar. •Escuchar y compartir sus sentimientos y emociones. La empatía y comprensión es fundamental para mitigar las emociones negativas.   •Permitir que se exprese sin interrupciones. Normalmente el paciente no busca soluciones, sino sentirse escuchado y apoyado por los demás.   •Hacerle saber que llorar no es una muestra de debilidad. Al contrario: favorece que el paciente se sienta más sereno para afrontar el tratamiento y el diagnóstico."
    },
    {
        "code": 1,
        "name": "Signos de alarma (aplica para pacientes con alta hospitalaria).",
        "description": "    •Temperatura mayor o igual a 38 grados centígrados.     • Dificultad para respirar (silbidos o ronquidos con la respiración, si se marcan las costillas con la respiración).    •Cianosis (coloración azulada) en manos y boca. •Alteración del estado de la conciencia.    •Intolerancia a la vía oral y/o vómitos incesantes.     •Si presenta episodios convulsivos sin tener antecedente de epilepsia.    •Si presenta cambios súbitos del comportamiento.   •Si presenta dolor de pecho, irradiado a brazo izquierdo, asociado a dificultad para respirar.    • Dolor de cabeza con alteración del estado de conciencia.     •En caso de presentar los signos de alarma anteriormente mencionados, favor acudir a un servicio de urgencias."
    },
    {
        "code": 2,
        "name": "Recomentdaciones enfermeria",
        "description": "• Cuidados en Manejo de la salud.   • Cuidados Nutricional.   • Signos de alarma frente a patrón de eliminación.   • Promoción de la actividad y ejercicio.   • Cuidados del descanso y sueño.   • Recomendaciones frente a identificación del Rol y manejo de relaciones.   • Cuidados en Afrontamiento y tolerancia al estrés.   • Cuidados de enfermería Seguridad y protección en su estancia.   • Recomendación Valores.   • Promoción de la salud.   • Medidas de prevención y riesgo de caída.   • Deberes y derechos.   • Lavado de manos.   • Higiene personal.   • Cambios de posición y lubricación de piel.   • Desecho de residuos.   • Cambios de posición.   • Inmovilización en caso de agitación o retiro de dispositivos.   • Importancia de mantener manilla de identificación."
    },
    {
        "code": 3,
        "name": "Dieta alta en fibra",
        "description": "RECOMENDACIONES PARA DIETA ALTA EN FIBRA\r\n\r\n\r\nTIPO DE ALIMENTO : LÁCTEOS\r\nALIMENTOS PERMITIDOS: Leche descremada,yogurt,quesos descremados.\r\nALIMENTOS PROHIBIDOS: Crema de leche,quesos grasos.\r\n\r\n\r\nTIPO DE ALIMENTO : PANES Y CEREALES\r\nALIMENTOS PERMITIDOS: Panes de harina integral y salvado, Productos con avena,cebada,arroz. Productos horneados, galletas integrales. Cereales integrales para el desayuno,de salvado,avena,corn flakes, arroz integral.\r\nALIMENTOS PROHIBIDOS: Panes de harina blanca. Galletas y ponqués refinados. Pasta de harina refinada, arroz blanco.\r\n\r\n\r\nTIPO DE ALIMENTO : CARNE Y SUSTITUTOS\r\nALIMENTOS PERMITIDOS: Carne magra, pollo o pescado asados u horneados, un huevo al día.\r\nALIMENTOS PROHIBIDOS: Carne,pescado o pollo fritos, piel pollo, sardinas en aceite,carnes frías, salchichas, tocineta, nueces.\r\n\r\nTIPO DE ALIMENTO : VERDURAS\r\nALIMENTOS PERMITIDOS:Todas excepto las no toleradas. Repollo,pimentón,cebolla,pepino cohombro,repollitas brócoli, espinaca, apio. \r\n\r\n\r\nTIPO DE ALIMENTO : FRUTAS\r\nALIMENTOS PERMITIDOS: Crudas con cáscara,semillas y membranas \r\nALIMENTOS PROHIBIDOS: Aguacate, frutas peladas, mango, Manzana, pera, uvas, ciruelas, banano.\r\n\r\n\r\nTIPO DE ALIMENTO : POSTRES\r\nALIMENTOS PERMITIDOS: Preparados con leche descremada, gelatina\r\nALIMENTOS PROHIBIDOS: Pasteles hojaldre, donas, helados de crema, chocolatinas.\r\n\r\n\r\nTIPO DE ALIMENTO : BEBIDAS\r\nALIMENTOS PERMITIDOS: Café, té, cocoa, agua, limonada natural, jugos naturales. \r\nALIMENTOS PROHIBIDOS: Chocolate, bebidas alcohólicas y gaseosas.\r\n\r\nTIPO DE ALIMENTO : OTROS\r\nALIMENTOS PERMITIDOS: Ciruelas pasas,condimentos naturales (tomillo,laurel,limón,vinagre).\r\nALIMENTOS PROHIBIDOS: Coco,salsas,productos de paquete.\r\n\r\n\r\nTome de 6 a 8 vasos de agua la día, hágalo media hora antes o después de las comidas.\r\n\r\nRespete el deseo y horario para realizar sus deposiciones (no aguantar el deseo de evacuar).\r\n\r\nEvite el abuso de laxantes, así como el de harinas refinadas en general (pan blanco, bizcochos, galletas,etc), también de alimentos grasosos, bebidas colas y salsas.\r\n\r\nRealice algún tipo de ejercicio al menos 3 veces por semana.\r\n\r\nEvite el consumo de leche entera, crema de leche y quesos grasosos.\r\n\r\nConsuma frutas enteras como naranja, pitahaya, papaya y melón. Consuma ciruelas pasas.\r\n\r\nUtilizar productos integrales como salvado de trigo, arroz integral, pan, tostadas y cereales como müesli, all bran y oat bran.\r\n"
    },
    {
        "code": 3,
        "name": "Dislipidemia (Hiperuricemia- Hipertensión)",
        "description": "1. A continuación aparece una lista de alimentos que debe EVITAR en la alimentación porque contienen una alta cantidad sodio, de ácido úrico, grasas que hacen que se eleven sus niveles de colesterol el cual se encuentra en las grasas de origen animal y también de triglicéridos ; grasas provenientes del exceso de azúcares y harinas en general. \r\n\r\na. LECHES: Leche entera, kumis o yogurt con dulce, queso crema o doble crema, crema de leche, mantequilla, leche condensada, leche malteada.\r\n\r\nb. VERDURAS: Remolacha, espinacas, espárragos, champiñones, coliflor, acelgas , tallos, brocoli.\r\n\r\nc. FRUTAS: Frutas en almibar o conserva, jugos instantáneos o industrializados, mango, banano, manzana, pera, uvas, ciruela\r\n\r\nd. HARINAS: Productos comerciales como, patacones, crispetas, papas fritas, maní, etc. Productos de pastelería, empanadas, buñuelos, tamales, envueltos, galletas dulces, etc.\r\n\r\ne. CARNES: Carnes de salsamentaria, embutidos, chicharrón, piel de pollo, carnes gordas, vísceras, langostinos y mariscos en general, sardinas, caviar, arenques, extractos de carne, carnes rojas. Consuma leguminosas sólo 2 veces por semana (Frijol, garbanzos, lentejas, habas, alverja verde seca).\r\n\r\nf. AZUCARES: Azúcar, panela, melados, gelatina, chocolate, bocadillo, postres, helados dulces, en general.\r\n\r\ng. Bebidas gaseosas, tang, fresco royal, etc\r\n\r\nh. Productos enlatados o industrializados, sopas o cremas de paquete, bases para cremas, etc.\r\n\r\n2. Puede VARIAR su alimentación teniendo en cuenta las siguientes cantidades:\r\n\r\nUna porción de LECHE equivale a: \r\n- 1.1/2 pocillo de leche descremada \r\n- 2 vasos de kumis o yogurt dietético\r\n- 1.1/2 vasos de kumis o yogurt sin dulce \r\n- 10 cdas soperas de leche en polvo\r\n\r\nb. Puede consumir la cantidad de VERDURAS que desee, si las consume en forma cruda, si las cocina limítelas a un pocillo chocolatero.\r\nSalvo las que se relacionan arriba, el resto puede emplearlas como de libre consumo.\r\n\r\nUna porción de FRUTA equivale a:\r\n\r\nPara Jugo:\r\n-3 curubas medianas \r\n-2 tomates de árbol \r\n-1 vaso de jugo de naranja \r\n-3 lulos\r\n-2 guayabas medianas \r\n-1 maracuyá\r\n\r\nEntera:\r\n-1 mandarina grande \r\n-1 lima \r\n-2 pocillos de patilla \r\n-1 poc. Papaya o melón\r\n\r\nd. Una porción de HARINA equivale a:\r\n\r\n-1/2 pocillo chocolatero o 1 pocillo tintero de arroz\r\n-2 tajadas de pan integral \r\n-2 tajadas de pan\r\n-1 pocillo de corn flanes \r\n-2 unidades de galletas saltinas, krakerbran, honeybran, club social, dux.\r\n\r\ne. Una porción de ALIMENTO PROTEICO equivale a: \r\n \r\n-(3 onzas) 90 gr de queso descremado (campesino), \r\n-1/2 pechuga o 1 presa de pollo (SIN PIEL) \r\n-1/2 lata de atún en agua\r\n-2 tajadas de jamón o queso light \r\n-2 huevos (1 dos veces por semana)\r\n-(4 onzas) 120 gr de cuajada o requesón \r\n-150 gr de pescado de río\r\n\r\nf. Una porción de GRASA equivale a: \r\n\r\n-1 cdita de aceite-margarina- \r\n\r\n3. Preferir aceites vegetales para las preparaciones que lo requieran \r\n\r\n4. Utilizar condimentos naturales como cebolla, ajo, pimentón, etc. Aderezar las ensaladas con vinagre o limón.\r\n\r\n5. Hacer las comidas en un ambiente agradable, comer DESPACIO y masticar muy bien cada bocado, no realizar ninguna otra actividad mientras come.\r\n\r\n6. Tomar abundante líquido, por lo menos 4 vasos de agua al día.\r\n\r\n7. NO OMITIR NINGUNA DE LAS COMIDAS sugeridas.\r\n\r\n8. Es posible cambiar el azúcar por edulcorantes como SABRO, DULCET O NUTRASWEET. Igualmente el chocolisto, chocolate o milo por CHOCOEXPRESS, CHOCOLINE O CHOCOSABRO. Igualmente los refrescos por Clight o Livean.\r\n\r\n10. Combinar la dieta con algún tipo de EJERCICIO como caminar, trotar, nadar, hacer bicicleta,etc durante un tiempo mínimo de 20 minutos."
    },
    {
        "code": 3,
        "name": "Dislipidemia-Hipoglucida",
        "description": "Puede disminuir o mantener su peso si sigue estas recomendaciones:\r\n\r\n1. A continuación aparece una lista de alimentos que debe EVITAR en la alimentación porque contienen una alta cantidad de azúcares y grasas que hacen que se eleven sus niveles de colesterol el cual se encuentra en las grasas de origen animal y también de triglicéridos ; grasas provenientes del exceso de azúcares y harinas en general. \r\n\r\na. LECHES:\r\nLeche entera, kumis o yogurt con dulce, queso crema o doble crema, crema de leche, mantequilla, leche condensada, leche malteada.\r\n\r\nb. VERDURAS:\r\nRemolacha.\r\n\r\nc. FRUTAS:\r\nFrutas en almibar o conserva, jugos instantáneos o industrializados mango, banano, pera, manzana, uvas .ciruelas\r\n\r\nd. HARINAS:\r\nProductos comerciales como, patacones, crispetas, papas fritas, maní, etc. Productos de pastelería, empanadas, buñuelos, tamales, envueltos, galletas dulces, etc.\r\n\r\ne. CARNES:\r\nCarnes de salsamentaria, embutidos, chicharrón, piel de pollo, carnes gordas, vísceras, langostinos y mariscos en general.\r\n\r\nf. AZUCARES:\r\nAzúcar, panela, melados, gelatina, chocolate, bocadillo, postres, helados dulces, en general.\r\n\r\ng. Bebidas gaseosas, tang, fresco royal, etc\r\n\r\nh. Productos enlatados o industrializados, sopas o cremas de paquete, bases para cremas, etc.\r\n\r\n\r\n2. Puede VARIAR su alimentación teniendo en cuenta las siguientes cantidades:\r\n\r\na. Una porción de LECHE equivale a:\r\n-1 pocillo de leche entera \r\n-1.1/2 pocillos de leche descremada\r\n-2 vasos de kumis o yogurt dietético\r\n-1.1/2 vasos de kumis o yogurt sin dulce \r\n \r\nb. Puede consumir la cantidad de VERDURAS que desee, si las consume en forma cruda, si las cocina limítelas a un pocillo chocolatero.\r\n\r\nc. Una porción de FRUTA equivale a:\r\n\r\nPara Jugo:\r\n\r\n-3 curubas medianas \r\n-2 tomates de árbol \r\n-1 pocillo de moras \r\n-2 guayabas medianas \r\n-3 lulos \r\n-1 vaso de jugo de naranja \r\n-1 maracuyá\r\n\r\nEntera:\r\n\r\n-1 mandarina grande \r\n-1 lima \r\n-1/2 manzana \r\n-1 pera \r\n-2 poc.de patilla\r\n-1 pocillo de papaya \r\n-1 granadilla \r\n-2 duraznos peq.\r\n\r\nd. Una porción de HARINA (2 intercambios) equivale a:\r\n\r\n-1/2 pocillo chocolatero o 1 pocillo tintero de arroz\r\n-2 papas medianas \r\n-1 pocillo de pasta \r\n-2 tajadas de pan integral \r\n-2 tajadas de pan\r\n-1 pocillo de corn flanes \r\n-1 arepa mediana delgada\r\n 3 unidades de galletas saltinas, kraker bran, honey bran, club social, dux.\r\n\r\ne. Una porción de ALIMENTO PROTEICO equivale a: \r\n\r\n-100 gr de Carne magra o sin grasa \r\n-(3 onzas) 90 gr de queso descremado (campesino),.\r\n-1/2 pechuga o 1 presa de pollo (SIN PIEL) \r\n- 2 porciones de sardina en tomate \r\n-1/2 lata de atún en agua\r\n-2 huevos (1 dos veces por semana)\r\n-(4 onzas) 120 gr de cuajada \r\n-150 gr de pescado de rio\r\n\r\nf. Una porción de GRASA equivale a: \r\n\r\n-1 cdita de aceite o margarina o mayonesa \r\n \r\n3. Preferir aceites vegetales para las preparaciones que lo requieran \r\n\r\n4. Utilizar condimentos naturales como cebolla, ajo, pimentón, etc. Aderezar las ensaladas con vinagre o limón.\r\n5. Hacer las comidas en un ambiente agradable, comer DESPACIO y masticar muy bien cada bocado, no realizar ninguna otra actividad mientras come.\r\n\r\n6. Tomar abundante líquido, por lo menos 4 vasos de agua al día.\r\n\r\n7. NO OMITIR NINGUNA DE LAS COMIDAS sugeridas.\r\n\r\n8. Es posible cambiar el azúcar por edulcorantes como SABRO, DULCET O NUTRASWEET. Igualmente el chocolisto, chocolate o milo por CHOCOEXPRESS, CHOCOLINE O CHOCOSABRO. Igualmente los refrescos por Clight o Livean.\r\n\r\n10. Combinar la dieta con algún tipo de EJERCICIO como caminar, trotar, nadar, hacer bicicleta, etc."
    },
    {
        "code": 3,
        "name": "Colon Irritable",
        "description": "1. Limite el consumo de té, café, chocolate, y bebidas gaseosas.\r\n2. El consumo de alcohol chicle y el hábito de fumar, están contraindicados.\r\n3. Su alimentación debe ser fraccionada, es decir que debe consumir diariamente\r\n5 a 6 comidas (Desayuno, nueves, almuerzo, onces, comida y refrigerio).\r\n4. No consuma líquido con las comidas, hágalo media hora antes o después de\r\nestas.\r\n5. Evite el consumo de alimentos en preparaciones grasosas o con alto contenido\r\nde ella, como chicharrón, carne de cerdo, piel de pollo, carne gorda, productos de\r\nsalsamentaria, vísceras, y aguacate.\r\n6. Limite el consumo de brócoli, cebolla, pepino cohombro, coliflor, repollo,\r\nmanzana, melón, patilla y leguminosas como fríjol, lenteja y garbanzos, por ser\r\nproductores de gas.\r\n7. Evite usar ropa muy ajustada al cuerpo.\r\n8. No se acueste luego de tomar los alimentos. Si es así coloque la cabecera de la\r\ncama en una posición de cuarenta y cinco grados.\r\n9. Probar tolerancia a los alimentos, es decir, si usted nota síntomas\r\ndesagradables después de consumir algún alimento, téngalo en cuenta, escríbalo,\r\nsi lo vuelve a consumir y vuelve a presentar los mismos síntomas, definitivamente\r\nsuspéndalo.\r\nTenga cuidado con la preparación de los alimentos, deben estar muy bien limpios\r\ny cocinados, no consuma alimentos crudos, ni agua sin hervir, etc.\r\nSi presenta intolerancia a la lactosa (gases, distensión, etc), consuma leche\r\nDeslactosada de Alpina.\r\nEvite el consumo de harinas refinadas, Pan blanco, sopas de paquete, etc, pueden\r\nprovocar ardor, utilice mejor harinas integrales."
    },
    {
        "code": 3,
        "name": "Hiperuricemia",
        "description": "1. A continuación aparece una lista de alimentos que debe EVITAR en la alimentación porque hacen que se eleven sus niveles de ácido úrico. \r\n\r\na. LECHES:\r\nLeche entera, kumis o yogurt con dulce, queso crema o doble crema, crema de leche, mantequilla, leche condensada, leche malteada.\r\n\r\nb. VERDURAS:\r\nEspinacas, espárragos, champiñones, coliflor, anchoas.\r\n\r\nc. FRUTAS:\r\nFrutas en almibar o conserva, jugos instantáneos o industrializados.\r\n\r\nd. HARINAS:\r\nProductos comerciales como, patacones, cispetas, papas fritas, maní, etc. Productos de pastelería, empanadas, buñuelos, tamales, envueltos, galletas dulces, etc.\r\n\r\ne. CARNES:\r\nCarnes de salsamentaria, embutidos, chicharrón, piel de pollo,carnes gordas, vísceras,langostinos y mariscos en general, sardínas, caviar, arenques, extractos de carne, carnes rojas. Consuma leguminosas sólo 2 veces por semana (fríjol, garbanzos, lentejas, alverjas secas).\r\n\r\nf. AZUCARES:\r\nAzúcar, panela, melados, gelatina, chocolate, bocadillo, postres, helados dulces, en general.\r\n\r\ng. Bebidas gaseosas, tang, fresco royal, etc y bebidas alcohólicas.\r\n\r\nh. Productos enlatados o industrializados, sopas o cremas de paquete, bases para cremas,etc.\r\n\r\n2. Puede VARIAR su alimentación teniendo en cuenta las siguientes cantidades:\r\n\r\na. Una porción de LECHE equivale a:\r\n-1 pocillo de leche entera\r\n-1.1/2 vasos de leche descremada\r\n-2 vasos de kumis o yogurt dietético\r\n-1.1/2 vasos de kumis o yogurt sin dulce \r\n-10 cdas soperas de leche en polvo\r\n\r\nc. Una porción de FRUTA equivale a:\r\n\r\nPara Jugo:\r\n\r\n-3 curubas medianas \r\n-2 tomates de árbol\r\n-2 guayabas medianas \r\n-3 lulos\r\n-1 vaso de jugo de naranja \r\n-1 maracuyá\r\n-1 pocillo de moras \r\n \r\nEntera:\r\n\r\n-1 mandarina grande \r\n-1 lima \r\n-3 ciruelas comunes \r\n-1/2 toronja \r\n-2 pocillos de patilla \r\n-1 pocillo de papaya \r\n1 granadilla \r\n-2 duraznos pequeños \r\n1 pocillo de melón\r\n\r\nd. Una porción de HARINA equivale a:\r\n\r\n-1/2 pocillo chocolatero o 1 pocillo tintero de arroz\r\n-2 papas medianas \r\n-2 tajadas de pan integral \r\n-2 tajadas de pan\r\n-1 pocillo de corn flanes \r\n -3 unidades de galletas saltinas, krakerbran, honey bran, club social, dux.\r\n\r\ne. Una porción de ALIMENTO PROTEICO equivale a: \r\n\r\n-(3 onzas) 90 gr de queso descremado(campesino), \r\n-1/2 pechuga o 1 presa de pollo (SIN PIEL)\r\n-1/2 lata de atún en agua -150 gr de pescado de rio\r\n-2 huevos (1 dos veces por semana)\r\n-(4 onzas) 120 gr de cuajada o requesón \r\n\r\nf. Una porción de GRASA equivale a: \r\n-1 cdita de aceite o margarina o mayonesa \r\n-1 tajada delgada de aguacate \r\n\r\ng. Extras de libre consumo:\r\n\r\nBEBIDAS: Agua aromática, Agua mineral, Consomé, Soda, Café (sin azúcar), Gaseosa, Té (sin azúcar), Limonada natural (sin azúcar)\r\nCONDIMENTOS: Ajo Cominos, Cebolla Perejil, Cilantro, Canela, Limón, Clavos Mostaza\r\nEDULCORANTES: Aldy, Sabro, Vinagre, Menocal, Splenda\r\nOTROS: Gelatina Diet, Salvado, Dulcet\r\n\r\n\r\n3. Preferir aceites vegetales para las preparaciones que lo requieran. \r\n\r\n4. Utilizar condimentos naturales como cebolla, ajo, pimentón, etc. Aderezar las ensaladas con vinagre o limón.\r\n\r\n6. Tomar abundante líquido, por lo menos 4 vasos de agua al día.\r\n\r\n8. Es posible cambiar el azúcar por edulcorantes como SABRO, DULCET O NUTRASWEET. Igualmente el chocolisto, chocolate o milo por CHOCOEXPRESS, CHOCOLINE O CHOCOSABRO. Igualmente los refrescos por Cligth o Livean.\r\n\r\n10. Combinar la dieta con algún tipo de EJERCICIO como caminar, trotar, nadar, hacer bicicleta, etc."
    },
    {
        "code": 3,
        "name": "Hipoglúcida",
        "description": "1. A continuación existen ciertos alimentos que debe EVITAR porque contienen una alta cantidad de azúcares que hacen que se alteren sus niveles de azúcar en la sangre.\r\n\r\na. LECHES:\r\nLeche condensada, leche malteada.\r\n\r\nb. VERDURAS:\r\nRemolacha.\r\n\r\nc. FRUTAS:\r\nFrutas en almibar o conserva, jugos instantáneos o industrializados., mango, banano, manzana, pera, uvas, ciruela\r\n\r\nd. HARINAS:\r\nProductos de paquete como, patacones, crispetas, papas fritas, maní, etc. Productos de pastelería, brownies, pasteles de dulce, empanadas, buñuelos, tamales, envueltos, galletas dulces, etc.\r\n\r\ne. AZUCARES:\r\nAzúcar, panela, melados, gelatina, chocolate, bocadillo, postres, helados dulces, en general.\r\nBebidas gaseosas, tang, fresco royal, etc.\r\n\r\n2. Puede VARIAR su alimentación teniendo en cuenta las siguientes cantidades:\r\n\r\nUna porción de LECHE equivale a: \r\n-1 pocillo de leche entera\r\n-1.1/2 pocillo de leche descremada \r\n-2 vasos de kumis o yogurt dietético\r\n-1.1/2 vasos de kumis o yogurt sin dulce \r\n\r\nb. Puede consumir la cantidad de VERDURAS que desee, si las consume en forma cruda, si las cocina limítelas a un pocillo chocolatero \r\n\r\nUna porción de FRUTA equivale a:\r\n\r\nPara Jugo:\r\n-3 curubas medianas \r\n-2 tomates de árbol \r\n-1 vaso jugo naranja\r\n-2 guayabas medianas \r\n-3 lulos \r\n-1 maracuyá \r\n-4 cdas de guanábana \r\n-1 pocillo de mora\r\n\r\n\r\nEntera:\r\n-1 mandarina grande \r\n-1 lima \r\n-2 pocillos de patilla \r\n-1 pocillo de papaya \r\n-1 granadilla \r\n\r\nd. Una porción de HARINA equivale a:\r\n\r\n-1/2 pocillo chocolatero o 1 pocillo tintero de arroz\r\n-2 papas medianas \r\n-1 pocillo de pasta \r\n-2 tajadas de pan integral \r\n-1 pocillo de corn flakes \r\n-1 taza de sopa de cualquier tipo \r\n-1 paquete de galletas saltinas, kraker bran, honey bran, club social, dux\r\n\r\ne. Una porción de ALIMENTO PROTEICO equivale a: \r\n\r\n-100 gr de Carne magra o sin grasa \r\n-(3 onzas) 90 gr queso descremado (campesino), \r\n-1/2 pechuga o 1 presa de pollo (SIN PIEL) \r\n-2 porciones de sardina en tomate \r\n-1/2 lata de atún en agua\r\n-2 tajadas de jamón o queso light \r\n-2 huevos (1 dos veces por semana)\r\n\r\nf. Una porción de LEGUMINOSA equivale a 3/4 pocillo chocolatero de:\r\n\r\n- Fríjol -Garbanzo - Lenteja -Arveja verde -Habas\r\nEl dia que se incluya leguminosa (si no está incluída en la dieta), se debe omitir una porción de harina.\r\n\r\ng. Una porción de GRASA equivale a: \r\n\r\n-1 cdita de aceite - 2.1/2 cda de crema de leche \r\n\r\nh.Extras de libre consumo: \r\n\r\nBEBIDAS: Agua aromática, Diet, Agua mineral, Consomé, Té (sin azúcar), Tinto (sin azúcar), Gaseosa Diet, Soda - Limonada natural (sin azúcar)\r\nCONDIMENTOS: Ajo, Vinagre, Cebolla, Limón, Perejil, Mostaza, Canela, Clavos, Cilantro, Cominos\r\nEDULCORANTES: Aldy, Sabro, Dulcet, Stevia, Menocal, Splenda\r\nOTROS: Gelatina, Salvado\r\n\r\n3. Preferir aceites vegetales para las preparaciones que lo requieran \r\n\r\n4. Utilizar condimentos naturales como cebolla, ajo, pimentón, etc. Aderezar las ensaladas con vinagre o limón.\r\n\r\n6. Tomar abundante líquido, por lo menos 6 vasos de agua al día.\r\n\r\n8. Es posible cambiar el azúcar por edulcorantes como SABRO, DULCET, NUTRASWEET, MENOCAL, SPLENDA. Igualmente el chocolisto, chocolate o milo por CHOCOEXPRESS, CHOCOLINE O CHOCOSABRO. Y las bebidas o refrescos por Clight o Livean.\r\nRealice algún tipo de ejercicio por lo menos durante 30 minutos."
    },
    {
        "code": 3,
        "name": "Hipocalóricas",
        "description": "1. A continuación aparece una lista de alimentos que debe EVITAR en la alimentación porque contienen una alta cantidad de azúcares, grasas y sodio. \r\n\r\na. LECHES:\r\nLeche entera, kumis o yogurt con dulce, queso crema o doble crema, crema de leche, mantequilla, leche condensada, leche malteada.\r\n\r\nb. VERDURAS:\r\nRemolacha.\r\n\r\nc. FRUTAS:\r\nFrutas en almíbar o conserva, jugos instantáneos o industrializados, banano, manzana, pera, uvas, ciruelas, durazno\r\n\r\nd. HARINAS:\r\nProductos comerciales como, patacones, crispetas, papas fritas, maní, etc. Productos de pastelería, empanadas, buñuelos, tamales, envueltos, galletas dulces, etc.\r\n\r\ne. CARNES:\r\nCarnes de salsamentaria, embutidos, chicharrón, piel de pollo, carnes gordas, vísceras.\r\n\r\nf. AZUCARES:\r\nAzúcar, panela, melados, gelatina, chocolate, bocadillo, postres, helados dulces, en general.\r\n\r\ng. Bebidas gaseosas, tang, fresco royal, etc\r\n\r\nh. Productos enlatados o industrializados, sopas o cremas de paquete, bases para cremas, etc.\r\n\r\nLISTA DE INTERCAMBIOS\r\n\r\n2. Puede VARIAR su alimentación teniendo en cuenta las siguientes cantidades:\r\n\r\nUna porción de LECHE equivale a: \r\n-1 pocillo de leche entera\r\n-1.1/2 poc. leche descremada \r\n-2 vasos kumis-yogurt dietético\r\n-1.1/2 vasos kumis-yogurt sin dulce \r\n\r\nb. Puede consumir la cantidad de VERDURAS que desee, si las consume en forma cruda, si las cocina limítelas a un pocillo \r\n\r\nc. Una porción de FRUTA equivale a:\r\n\r\nPara Jugo:\r\n\r\n-3 curubas medianas \r\n-2 tomates de árbol \r\n-1 maracuyá \r\n-1 vaso de jugo de naranja \r\n-2 guayabas med. \r\n-3 lulos\r\n-1 pocillo de moras\r\n\r\nEntera:\r\n-1 mandarina grande \r\n-1 lima \r\n-1 cucharada de uvas pasas \r\n-2 pocillos de patilla\r\n\r\nd. Una porción de HARINA equivale a: \r\n\r\n-1/2 pocillo chocolatero o 1 pocillo tintero de arroz\r\n-2 papas medianas \r\n-1 arracacha pequeña \r\n-1 pocillo de pasta \r\n-1/2 plátano hartón \r\n-2 tajadas de pan \r\n-2 tajadas de pan integral\r\n-3 unidades de galletas saltinas, krakerbran, honey bran, club social, dux. \r\n \r\ne. Una porción de ALIMENTO PROTEICO equivale a: \r\n\r\n-100 gr de Carne magra o sin grasa \r\n-(3 onzas) 90 gr de queso descremado \r\n-1/2 pechuga o 1 presa de pollo(SIN PIEL) \r\n-1/2 lata de atún en agua\r\n-2 huevos (1 dos veces por semana)\r\n-(4 onzas) 120 gr de cuajada \r\n-150 gr de pescado de rio\r\n\r\nf. Una porción de LEGUMINOSA equivale a 3/4 pocillo chocolatero de:\r\n\r\n- Fríjol -Garbanzo - Lenteja -Arveja verde -Habas\r\nEl dia que se incluya leguminosa (si no está incluída en la dieta), se debe omitir una porción de harina.\r\n\r\ng. Una porción de GRASA equivale a: \r\n-1 cdita de aceite \r\n-1 tajada delgada de aguacate\r\n\r\nh.Extras de libre consumo:\r\n\r\nBEBIDAS: Agua aromática, Agua mineral, Consomé - Té, Tinto, Gaseosa Diet, Soda - Limonada natural\r\nCONDIMENTOS: Ajo, Vinagre, Cebolla, Limón, Perejil, Mostaza, Canela, Clavos, Cominos, Cilantro\r\nEDULCORANTES: Aldy, Sabro, Dulcet, Stevia, Menocal, Splenda\r\n\r\nOtros: Gelatina Diet, Salvado \r\n\r\n \r\n3. Preferir aceites vegetales para las preparaciones que lo requieran \r\n4. Utilizar condimentos naturales como cebolla, ajo, pimentón, etc. Aderezar las ensaladas con vinagre o limón.\r\n6. Tomar abundante líquido, por lo menos 6 vasos de agua al día.\r\n8. Es posible cambiar el azúcar por edulcorantes como SABRO, DULCET, NUTRASWEET, MENOCAL, SPLENDA. las bebidas o refrescos por Clight o Livean."
    },
    {
        "code": 3,
        "name": "Hipocalórica-Hiposódica",
        "description": "1. A continuación aparece una lista de alimentos que debe EVITAR en la alimentación\r\nporque contienen una alta cantidad de azúcares simples, grasas y sal.\r\na. LECHES:\r\nLeche entera, kumis o yogurt con dulce, queso crema o doble crema, queso salado,\r\ncrema de leche, mantequilla, leche condensada, leche malteada.\r\nb. VERDURAS:\r\nRemolacha, apio, espinacas, alcachofas.\r\nc. FRUTAS:\r\nFrutas en almibar o conserva, jugos instantáneos o industrializados.\r\nd. HARINAS:\r\nProductos de paquete como, patacones, crispetas, papas fritas, maní, etc. Productos de\r\npastelería, pan francés, empanadas, buñuelos, tamales, envueltos, galletas dulces, etc,\r\ncorn flakes, all bran, chococrispis, salvado de trigo, cáscara de papa.\r\ne. CARNES:\r\nCarnes de salsamentaria, embutidos, chicharrón, piel de pollo, carnes gordas, vísceras,\r\nmariscos, pescado seco o de mar.\r\nf. AZUCARES:\r\nAzúcar, panela, melados, gelatina, chocolate, bocadillo, postres, helados dulces, en\r\ngeneral.\r\ng. Bebidas gaseosas, tang, fresco royal, etc\r\nh. Productos enlatados o industrializados, sopas o cremas de paquete, bases para\r\ncremas, caldos de cubo o instantáneos, preparaciones con sal de ajo, de cebolla, salsa de\r\ntomate, mayonesa, mostaza.\r\n2. Puede VARIAR su alimentación teniendo en cuenta las siguientes cantidades:\r\na. Una porción de LECHE equivale a:\r\n-1 pocillo de leche entera\r\n-1.1/2 pocillo de leche descremada\r\n-2 vasos de kumis o yogurt dietético\r\n-1.1/2 vasos de kumis o yogurt sin dulce\r\nb. Puede consumir la cantidad de VERDURAS que desee, si las consume en forma cruda,\r\nsi las cocina limítelas a un pocillo chocolatero.\r\nUna porción de FRUTA equivale a:\r\nPara Jugo:\r\n-3 curubas medianas\r\n\r\n-2 tomates de árbol\r\n-3 lulos\r\n-4 cdas de guanábana\r\n-1 pocillo de moras\r\n-2 guayabas medianas\r\n-1 vaso de jugo de naranja\r\n-1 maracuyá\r\nEntera:\r\n-1 mandarina grande -14 fresas -1 lima\r\n-3 ciruelas comunes -2 duraznos pequeños -1/2 manzana\r\n-2 pocillos de patilla -1/2 banano\r\n-1 pocillo de papaya -1 granadilla -1 pera\r\nd. Una porción de HARINA equivale a:\r\n-1/2 pocillo chocolatero o 1 pocillo tintero de arroz\r\n-2 papas medianas\r\n-1 pocillo de pasta\r\n-1/2 plátano hartón\r\n-2 tajadas de pan integral\r\n-1 arepa mediana delgada\r\n-10 papas criollas medianas\r\n-2 unidades de galletas saltinas, kraker bran,honey bran, club social, dux.\r\ne. Una porción de ALIMENTO PROTEICO equivale a:\r\n-100 gr de Carne magra o sin grasa\r\n-(3 onzas) 90 gr de queso descremado campesino\r\n-1/2 pechuga o 1 presa de pollo(SIN PIEL)\r\n-1/2 lata de atún en agua\r\n-2 huevos (1 dos veces por semana)\r\n-(4 onzas) 120 gr de cuajada\r\n-150 gr de pescado de rio\r\n-2 porciones de sardina en tomate\r\nf. Una porción de LEGUMINOSA equivale a 3/4 pocillo chocolatero de:\r\n- Fríjol -Garbanzo - Lenteja -Arveja verde -Habas\r\nEl dia que se incluya leguminosa (si no está incluída en la dieta), se debe omitir una\r\nporción de harina.\r\ng. Una porción de GRASA equivale a:\r\n-1 cdita de aceite -1 cda de maní sin sal\r\n3. Preferir aceites vegetales para las preparaciones que lo requieran\r\n4. Utilizar condimentos naturales como cebolla, ajo, pimentón, etc. Aderezar las ensaladas\r\ncon vinagre o limón.\r\n\r\n6. Tomar abundante líquido, por lo menos 6 vasos de agua al día .\r\n8. Es posible cambiar el azúcar por edulcorantes como SABRO, DULCET O\r\nNUTRASWEET. Igualmente el chocolisto, chocolate o milo por CHOCOEXPRESS,\r\nCHOCOLINE O CHOCOSABRO las bebidas por Cligth o Livean.\r\n10. Combinar la dieta con ALGÚN TIPO DE EJERCICIO como caminar, trotar, nadar,\r\nhacer bicicleta, etc."
    }
]