[
    {
        "code": "1",
        "name": "A Recibir atención médica de calidad, digna y humana."
    },
    {
        "code": "1",
        "name": "A la elaboración de una historia clínica íntegra, veraz y legible, igualmente que sea tratada de manera confidencial y secreta."
    },
    {
        "code": "1",
        "name": "A recibir información sobre el estado de salud, seguridad y el cuidado del paciente."
    },
    {
        "code": "1",
        "name": "A manifestar cualquier queja o sugerencia que tenga sobre la atención recibida, y que estas sean resueltas en el tiempo normativo."
    },
    {
        "code": "1",
        "name": "A recibir apoyo espiritual y emocional de acuerdo con sus convicciones."
    },
    {
        "code": "1",
        "name": "A obtener acompañamiento que mitigue el sufrimiento para un buen morir con dignidad."
    },
    {
        "code": "1",
        "name": "A establecer una comunicación completa y clara con su médico o personal de salud, que le permita disponer de información suficiente con respecto a su pronóstico y el propósito del procedimiento y/o tratamiento propuesto, así mismo el pronóstico y riesgo de dicho tratamiento."
    },
    {
        "code": "2",
        "name": "Mantener un trato cortés y respetuoso entre pacientes, familiares y personal de la IPS."
    },
    {
        "code": "2",
        "name": "Cumplir con las indicaciones dadas para asegurar la mejor atención del paciente"
    },
    {
        "code": "2",
        "name": "Cuidar, preservar y retornar los recursos (físicos, tecnológicos y biomédicos) que la institución pone a su servicio."
    },
    {
        "code": "2",
        "name": "Escuchar y cumplir las recomendaciones de los profesionales para el autocuidado de su salud."
    },
    {
        "code": "2",
        "name": "Presentar los documentos de identidad e información veraz durante la prestación del servicio."
    },
    {
        "code": "2",
        "name": "Asumir el pago de prestación de servicios por concepto de copago o cuota moderadora según la normativa vigente."
    },
    {
        "code": "2",
        "name": "Respetar las diferencias de edad, género, orientación sexual, pertenencia étnica, religión, condición de discapacidad, de familiares, usuarios o personal de la institución."
    }
]